"Auto WB" = "Automatisch";
"Daylight" = "Tageslicht";
"Shade" = "Schatten";
"Cloudy" = "Wolkig";
"Incandescent" = "Glühlampe";
"Fluorescent: Warm White (-1)" = "Leuchtstofflampe: Warmweiß";
"Fluorescent: Cool White (0)" = "Leuchtstofflampe: Kaltweiß";
"Fluorescent: Day White (+1)" = "Leuchtstofflampe: Tagweiß";
"Fluorescent: Daylight (+2)" = "Leuchtstofflampe: Tageslicht";
"Flash" = "Blitz";
"Underwater Auto" = "Unterwasser Auto";
"Color Temperature" = "Eigene Temperatur";
"Custom" = "Persönlich";
"Custom 1" = "Custom 1";
"Custom 2" = "Custom 2";
"Custom 3" = "Custom 3";
